Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: FineTune needs Accessibility to intercept F10 / F11 / F12.
ar_sa: يحتاج FineTune إلى إمكانية الوصول لاعتراض F10 / F11 / F12.
bn_bd: FineTune F10 / F11 / F12 আটকাতে অ্যাক্সেসিবিলিটি প্রয়োজন৷
ca: FineTune necessita Accessibilitat per interceptar F10 / F11 / F12.
cs: FineTune potřebuje přístupnost k zachycení F10 / F11 / F12.
da: FineTune har brug for tilgængelighed for at opsnappe F10 / F11 / F12.
de_de: FineTune benötigt Zugänglichkeit, um F10 / F11 / F12 abzufangen.
el: Το FineTune χρειάζεται Προσβασιμότητα για την αναχαίτιση των F10 / F11 / F12.
es_es: FineTune necesita Accesibilidad para interceptar F10 / F11 / F12.
fi: FineTune tarvitsee pääsyn F10 / F11 / F12 sieppaamiseen.
fr_ca: FineTune a besoin d'accessibilité pour intercepter F10 / F11 / F12.
gu_in: FineTune F10 / F11 / F12 ને અટકાવવા માટે ઍક્સેસિબિલિટીની જરૂર છે.
he: FineTune צריך נגישות כדי ליירט F10 / F11 / F12.
hi: FineTune को F10 / F11 / F12 को इंटरसेप्ट करने के लिए एक्सेसिबिलिटी की आवश्यकता है।
hr: FineTune treba Pristupačnost za presretanje F10 / F11 / F12.
hu: FineTune hozzáférést kell biztosítani az F10 / F11 / F12 lehallgatásához.
id: FineTune memerlukan Aksesibilitas untuk mencegat F10 / F11 / F12.
it: FineTune necessita di accessibilità per intercettare F10 / F11 / F12.
ja: FineTune F10 / F11 / F12 をインターセプトするにはアクセシビリティが必要です。
kn_in: FineTune F10 / F11 / F12 ಅನ್ನು ಪ್ರತಿಬಂಧಿಸಲು ಪ್ರವೇಶಿಸುವಿಕೆ ಅಗತ್ಯವಿದೆ.
ko: FineTune F10/F11/F12를 차단하려면 접근성이 필요합니다.
ml_in: FineTune F10 / F11 / F12 തടസ്സപ്പെടുത്തുന്നതിന് പ്രവേശനക്ഷമത ആവശ്യമാണ്.
mr_in: FineTune F10 / F11 / F12 इंटरसेप्ट करण्यासाठी प्रवेशयोग्यता आवश्यक आहे.
ms: FineTune memerlukan Kebolehcapaian untuk memintas F10 / F11 / F12.
nb: FineTune trenger tilgjengelighet for å avskjære F10 / F11 / F12.
nl_nl: FineTune heeft toegankelijkheid nodig om F10 / F11 / F12 te onderscheppen.
or_in: FineTune F10 / F11 / F12 କୁ ଅଟକାଇବା ପାଇଁ ଆକ୍ସେସିବିଲିଟି ଆବଶ୍ୟକ କରେ |
pa_in: FineTune ਨੂੰ F10 / F11 / F12 ਨੂੰ ਰੋਕਣ ਲਈ ਪਹੁੰਚਯੋਗਤਾ ਦੀ ਲੋੜ ਹੈ।
pl: FineTune potrzebuje dostępności, aby przechwycić F10 / F11 / F12.
pt_br: FineTune precisa de acessibilidade para interceptar F10/F11/F12.
ro: FineTune are nevoie de accesibilitate pentru a intercepta F10 / F11 / F12.
ru: FineTune нужна Доступность для перехвата F10/F11/F12.
sk: FineTune potrebuje prístupnosť na zachytenie F10 / F11 / F12.
sl_si: FineTune potrebuje dostopnost za prestrezanje F10 / F11 / F12.
sv: FineTune behöver tillgänglighet för att fånga upp F10 / F11 / F12.
ta_in: FineTuneக்கு F10 / F11 / F12 ஐ இடைமறிக்க அணுகல் தேவை.
te_in: FineTuneకి F10 / F11 / F12ని అడ్డగించడానికి ప్రాప్యత అవసరం.
th: FineTune ต้องการการเข้าถึงเพื่อสกัดกั้น F10 / F11 / F12
tr: FineTune'nin F10 / F11 / F12'yi engellemek için Erişilebilirliğe ihtiyacı var.
uk: FineTune потрібна доступність для перехоплення F10 / F11 / F12.
ur_pk: FineTune کو F10/F11/F12 کو روکنے کے لیے رسائی کی ضرورت ہے۔
vi: FineTune cần Khả năng truy cập để chặn F10 / F11 / F12.
zh_hans: FineTune 需要辅助功能权限来拦截 F10 / F11 / F12。
zh_hant: FineTune 需要可訪問性來攔截 F10 / F11 / F12。

source: FineTune Settings
ar_sa: FineTune الإعدادات
bn_bd: FineTune সেটিংস
ca: FineTune Configuració
cs: FineTune Nastavení
da: FineTune Indstillinger
de_de: FineTune Einstellungen
el: FineTune Ρυθμίσεις
es_es: FineTune Configuración
fi: FineTune Asetukset
fr_ca: FineTune Paramètres
gu_in: FineTune સેટિંગ્સ
he: FineTune הגדרות
hi: FineTune सेटिंग्स
hr: FineTune Postavke
hu: FineTune Beállítások
id: FineTune Pengaturan
it: FineTune Impostazioni
ja: FineTune 設定
kn_in: FineTune ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: FineTune 설정
ml_in: FineTune ക്രമീകരണങ്ങൾ
mr_in: FineTune सेटिंग्ज
ms: FineTune Tetapan
nb: FineTune Innstillinger
nl_nl: FineTune Instellingen
or_in: FineTune ସେଟିଂସମୂହ |
pa_in: FineTune ਸੈਟਿੰਗਾਂ
pl: FineTune Ustawienia
pt_br: FineTune Configurações
ro: FineTune Setări
ru: FineTune Настройки
sk: FineTune Nastavenia
sl_si: FineTune Nastavitve
sv: FineTune Inställningar
ta_in: FineTune அமைப்புகள்
te_in: FineTune సెట్టింగ్‌లు
th: FineTune การตั้งค่า
tr: FineTune Ayarlar
uk: FineTune Налаштування
ur_pk: FineTune ترتیبات
vi: FineTune Cài đặt
zh_hans: FineTune 设置
zh_hant: FineTune 設定

source: Flat
ar_sa: شقة
bn_bd: ফ্ল্যাট
ca: Pis
cs: Plochý
da: Flad
de_de: Flach
el: Διαμ
es_es: Piso
fi: Tasainen
fr_ca: Plat
gu_in: ફ્લેટ
he: שטוח
hi: फ़्लैट
hr: Stan
hu: Lakás
id: Datar
it: Appartamento
ja: フラット
kn_in: ಫ್ಲಾಟ್
ko: 플랫
ml_in: ഫ്ലാറ്റ്
mr_in: फ्लॅट
ms: rata
nl_nl: Plat
or_in: ଫ୍ଲାଟ
pa_in: ਫਲੈਟ
pl: Płaskie
pt_br: Plano
ro: Plat
ru: Квартира
sk: Ploché
sl_si: Stanovanje
sv: Platt
ta_in: பிளாட்
te_in: ఫ్లాట్
th: แฟลต
tr: Düz
uk: Квартира
ur_pk: فلیٹ
vi: Bằng phẳng
zh_hans: 平直
zh_hant: 公寓

source: Follows macOS default
ar_sa: يتبع macOS افتراضيًا
bn_bd: অনুসরণ করে macOS ডিফল্ট
ca: Segueix macOS per defecte
cs: Následuje výchozí macOS
da: Følger macOS standard
de_de: Folgt der macOS Standardeinstellung
el: Ακολουθεί την προεπιλογή macOS
es_es: Sigue a macOS por defecto
fi: Seuraa macOS oletuksena
fr_ca: Suit macOS par défaut
gu_in: ફોલો કરે છે macOS ડિફોલ્ટ
he: עוקב אחר macOS ברירת המחדל
hi: डिफ़ॉल्ट macOS का अनुसरण करता है
hr: Slijedi macOS zadano
hu: Követi a macOS alapértelmezést
id: Mengikuti macOS default
it: Segue macOS predefinito
ja: macOS のデフォルトに従います
kn_in: macOS ಡೀಫಾಲ್ಟ್ ಅನ್ನು ಅನುಸರಿಸುತ್ತದೆ
ko: macOS 기본값을 따릅니다.
ml_in: macOS ഡിഫോൾട്ട് പിന്തുടരുന്നു
mr_in: फॉलो करते macOS डीफॉल्ट
ms: Ikut macOS lalai
nb: Følger macOS standard
nl_nl: Volgt standaard macOS
or_in: ଡିଫଲ୍ଟ macOS ଅନୁସରଣ କରେ |
pa_in: ਅਨੁਸਰਣ macOS ਡਿਫਾਲਟ
pl: Podąża za wartością domyślną macOS
pt_br: Segue macOS padrão
ro: Urmează macOS implicit
ru: Следует macOS по умолчанию.
sk: Nasleduje predvolená hodnota macOS
sl_si: Sledi macOS privzeto
sv: Följer macOS standard
ta_in: macOS இயல்புநிலையைப் பின்தொடர்கிறது
te_in: డిఫాల్ట్‌గా macOSని అనుసరిస్తుంది
th: ติดตาม macOS ค่าเริ่มต้น
tr: macOS varsayılanını takip eder
uk: За умовчанням відповідає macOS
ur_pk: پیروی کرتا ہے macOS ڈیفالٹ
vi: Theo mặc định macOS
zh_hans: 跟随 macOS 默认
zh_hant: 遵循 macOS 預設值

source: Grant
ar_sa: السماح
bn_bd: অনুমতি দিন
ca: Permet
cs: Povolit
da: Tillad
de_de: Erlauben
el: Να επιτραπεί
es_es: Permitir
fi: Salli
fr_ca: Autoriser
gu_in: મંજૂરી આપો
he: אפשר
hi: अनुमति दें
hr: Dopusti
hu: Engedélyezés
id: Izinkan
it: Consenti
ja: 許可
kn_in: ಅನುಮತಿಸಿ
ko: 허용
ml_in: അനുവദിക്കുക
mr_in: अनुमती द्या
ms: Benarkan
nb: Tillat
nl_nl: Sta toe
or_in: ଅନୁମତି ଦିଅନ୍ତୁ
pa_in: ਇਜਾਜ਼ਤ ਦਿਓ
pl: Zezwól
pt_br: Permitir
ro: Permite
ru: Разрешить
sk: Povoliť
sl_si: Dovoli
sv: Tillåt
ta_in: அனுமதி
te_in: అనుమతించు
th: อนุญาต
tr: İzin ver
uk: Дозволити
ur_pk: اجازت دیں
vi: Cho phép
zh_hans: 允许
zh_hant: 允許

source: Grant Access
ar_sa: منح الوصول
bn_bd: অ্যাক্সেস মঞ্জুর করুন
ca: Dona accés
cs: Udělit přístup
da: Giv adgang
de_de: Zugriff gewähren
el: Επιχορήγηση πρόσβασης
es_es: Conceder acceso
fi: Myönnä käyttöoikeus
fr_ca: Accorder l'accès
gu_in: ઍક્સેસ આપો
he: הענק גישה
hi: प्रवेश अनुदान
hr: Odobri pristup
hu: Adjon hozzáférést
id: Berikan Akses
it: Concedere l'accesso
ja: アクセスの許可
kn_in: ಪ್ರವೇಶವನ್ನು ನೀಡಿ
ko: 액세스 권한 부여
ml_in: പ്രവേശനം അനുവദിക്കുക
mr_in: प्रवेश मंजूर करा
ms: Geran Akses
nb: Gi tilgang
nl_nl: Toegang verlenen
or_in: ଅନୁଦାନ ପ୍ରବେଶ
pa_in: ਪਹੁੰਚ ਦਿਓ
pl: Przyznaj dostęp
pt_br: Conceder acesso
ro: Acordați acces
ru: Предоставить доступ
sk: Udeliť prístup
sl_si: Omogoči dostop
sv: Bevilja åtkomst
ta_in: அணுகலை வழங்கவும்
te_in: యాక్సెస్ మంజూరు చేయండి
th: ให้สิทธิ์การเข้าถึง
tr: Erişim Ver
uk: Надати доступ
ur_pk: رسائی فراہم کریں۔
vi: Cấp quyền truy cập
zh_hans: 授予权限
zh_hant: 授予存取權限

source: Granted
ar_sa: تم قبوله
bn_bd: মঞ্জুর
ca: Acceptat
cs: Přiznáno
da: Indrømmet
de_de: Zugegeben
el: Χορηγείται
es_es: Concedido
fi: Myönnetty
fr_ca: Accordé
gu_in: મંજૂર
he: ניתן
hi: स्वीकृत
hr: Doduše
hu: Megadva
id: Diberikan
it: Concesso
ja: わかりました
kn_in: ನೀಡಲಾಗಿದೆ
ko: 그렇군요
ml_in: അനുവദിച്ചു
mr_in: मंजूर
ms: Diberikan
nb: Innvilget
nl_nl: Toegegeven
or_in: ମଞ୍ଜୁର
pa_in: ਦਿੱਤੀ ਗਈ
pl: Zgadza się
pt_br: Concedido
ro: Acordat
ru: Разрешено
sk: Udelené
sl_si: Odobreno
sv: Beviljas
ta_in: வழங்கப்பட்டது
te_in: మంజూరు చేయబడింది
th: ได้รับแล้ว
tr: Kabul edildi
uk: Зрозуміло
ur_pk: عطا کیا گیا۔
vi: Đã được cấp
zh_hans: 已授予
zh_hant: 已授予

source: Hardware
ar_sa: الأجهزة
bn_bd: হার্ডওয়্যার
ca: Maquinari
el: Υλικό
es_es: Ferretería
fi: Laitteisto
fr_ca: Matériel
gu_in: હાર્ડવેર
he: חומרה
hi: हार्डवेयर
hr: Hardver
hu: Hardver
id: Perangkat Keras
ja: ハードウェア
kn_in: ಹಾರ್ಡ್‌ವೇರ್
ko: 하드웨어
ml_in: ഹാർഡ്‌വെയർ
mr_in: हार्डवेअर
ms: Perkakasan
nb: Maskinvare
or_in: ହାର୍ଡୱେର୍
pa_in: ਹਾਰਡਵੇਅਰ
pl: Sprzęt
ru: Аппаратное обеспечение
sk: Hardvér
sl_si: Strojna oprema
sv: Hårdvara
ta_in: வன்பொருள்
te_in: హార్డ్‌వేర్
th: ฮาร์ดแวร์
tr: Donanım
uk: Обладнання
ur_pk: ہارڈ ویئر
vi: Phần cứng
zh_hans: 硬件
zh_hant: 硬件

source: Hide from main view
ar_sa: إخفاء من العرض الرئيسي
bn_bd: প্রধান দৃশ্য থেকে লুকান
ca: Amaga de la vista principal
cs: Skrýt z hlavního zobrazení
da: Skjul fra hovedvisningen
de_de: Aus der Hauptansicht ausblenden
el: Απόκρυψη από την κύρια προβολή
es_es: Ocultar de la vista principal
fi: Piilota päänäkymästä
fr_ca: Masquer de la vue principale
gu_in: મુખ્ય દૃશ્યથી છુપાવો
he: הסתר מהתצוגה הראשית
hi: मुख्य दृश्य से छुपें
hr: Sakrij iz glavnog prikaza
hu: Elrejtés a főnézetből
id: Sembunyikan dari tampilan utama
it: Nascondi dalla vista principale
ja: メインビューから隠す
kn_in: ಮುಖ್ಯ ವೀಕ್ಷಣೆಯಿಂದ ಮರೆಮಾಡಿ
ko: 기본 보기에서 숨기기
ml_in: പ്രധാന കാഴ്ചയിൽ നിന്ന് മറയ്ക്കുക
mr_in: मुख्य दृश्यापासून लपवा
ms: Sembunyi dari pandangan utama
nb: Skjul fra hovedvisningen
nl_nl: Verbergen in hoofdweergave
or_in: ମୁଖ୍ୟ ଦୃଶ୍ୟରୁ ଲୁଚାନ୍ତୁ |
pa_in: ਮੁੱਖ ਦ੍ਰਿਸ਼ ਤੋਂ ਓਹਲੇ
pl: Ukryj w widoku głównym
pt_br: Ocultar da visualização principal
ro: Ascundeți din vizualizarea principală
ru: Скрыть с главного экрана
sk: Skryť z hlavného zobrazenia
sl_si: Skrij iz glavnega pogleda
sv: Dölj från huvudvyn
ta_in: பிரதான பார்வையில் இருந்து மறை
te_in: ప్రధాన వీక్షణ నుండి దాచు
th: ซ่อนจากมุมมองหลัก
tr: Ana görünümden gizle
uk: Сховати від головного перегляду
ur_pk: مرکزی منظر سے چھپائیں۔
vi: Ẩn khỏi chế độ xem chính
zh_hans: 从主视图隐藏
zh_hant: 從主視圖隱藏

source: Hotkeys
ar_sa: مفاتيح التشغيل السريع
bn_bd: হটকি
ca: Tecles d'accés directe
cs: Klávesové zkratky
da: Genvejstaster
de_de: Tastenkürzel
el: Πλήκτρα πρόσβασης
es_es: Teclas de acceso rápido
fi: Pikanäppäimet
fr_ca: Raccourcis clavier
gu_in: હોટકીઝ
he: מקשי קיצור
hi: हॉटकीज़
hr: Prečaci
hu: Gyorsbillentyűk
id: Tombol pintas
it: Tasti di scelta rapida
ja: ホットキー
kn_in: ಹಾಟ್‌ಕೀಗಳು
ko: 단축키
ml_in: ഹോട്ട്കീകൾ
mr_in: हॉटकीज
ms: Kekunci Panas
nb: Hurtigtaster
nl_nl: Sneltoetsen
or_in: ହଟ୍କିସ୍
pa_in: ਹੌਟਕੀਜ਼
pl: Klawisze skrótu
pt_br: Teclas de atalho
ro: Taste rapide
ru: Горячие клавиши
sk: Klávesové skratky
sl_si: Bližnjice
sv: Snabbtangenter
ta_in: ஹாட் கீகள்
te_in: హాట్‌కీలు
th: ปุ่มลัด
tr: Kısayol Tuşları
uk: Гарячі клавіші
ur_pk: ہاٹکیز
vi: Phím nóng
zh_hans: 快捷键
zh_hant: 熱鍵

source: How FineTune appears in your menu bar
ar_sa: كيف يظهر FineTune في شريط القائمة
bn_bd: কিভাবে FineTune আপনার মেনু বারে উপস্থিত হয়
ca: Com apareix FineTune a la barra de menús
cs: Jak se FineTune objeví na liště nabídek
da: Hvordan FineTune vises i din menulinje
de_de: So erscheint FineTune in Ihrer Menüleiste
el: Πώς εμφανίζεται το FineTune στη γραμμή μενού σας
es_es: Cómo aparece FineTune en tu barra de menú
fi: Miten FineTune näkyy valikkorivilläsi
fr_ca: Comment FineTune apparaît dans votre barre de menus
gu_in: તમારા મેનુ બારમાં FineTune કેવી રીતે દેખાય છે
he: כיצד FineTune מופיע בשורת התפריטים שלך
hi: आपके मेनू बार में FineTune कैसे दिखाई देता है
hr: Kako FineTune izgleda u vašoj traci izbornika
hu: Hogyan jelenik meg a FineTune a menüsorban
id: Bagaimana FineTune muncul di bilah menu Anda
it: Come appare FineTune nella barra dei menu
ja: メニュー バーでの FineTune の表示方法
kn_in: ನಿಮ್ಮ ಮೆನು ಬಾರ್‌ನಲ್ಲಿ FineTune ಹೇಗೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ
ko: 메뉴 표시줄에 FineTune이 표시되는 방식
ml_in: നിങ്ങളുടെ മെനു ബാറിൽ FineTune എങ്ങനെ ദൃശ്യമാകും
mr_in: FineTune तुमच्या मेनू बारमध्ये कसे दिसते
ms: Bagaimana FineTune muncul dalam bar menu anda
nb: Hvordan FineTune vises i menylinjen
nl_nl: Hoe FineTune in uw menubalk verschijnt
or_in: ତୁମର ମେନୁ ବାର୍ ରେ FineTune କିପରି ଦେଖାଯାଏ |
pa_in: FineTune ਤੁਹਾਡੀ ਮੇਨੂ ਪੱਟੀ ਵਿੱਚ ਕਿਵੇਂ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ
pl: Jak FineTune pojawia się na pasku menu
pt_br: Como FineTune aparece na sua barra de menu
ro: Cum apare FineTune în bara de meniu
ru: Как FineTune отображается в строке меню
sk: Ako sa FineTune zobrazí v lište ponuky
sl_si: Kako je FineTune prikazan v vaši menijski vrstici
sv: Hur FineTune visas i din menyrad
ta_in: உங்கள் மெனு பட்டியில் FineTune எப்படி தோன்றும்
te_in: మీ మెను బార్‌లో FineTune ఎలా కనిపిస్తుంది
th: FineTune ปรากฏในแถบเมนูของคุณอย่างไร
tr: Menü çubuğunuzda FineTune nasıl görünür?
uk: Як FineTune відображається на панелі меню
ur_pk: FineTune آپ کے مینو بار میں کیسے ظاہر ہوتا ہے۔
vi: Cách FineTune xuất hiện trên thanh menu của bạn
zh_hans: FineTune 在菜单栏中的显示方式
zh_hant: FineTune 如何出現在選單列中

source: How much each keypress changes the volume. Applies to media keys, configured hotkeys, and arrow-key nav in the popup.
ar_sa: مقدار تغيير مستوى الصوت مع كل ضغطة مفتاح. ينطبق على مفاتيح الوسائط ومفاتيح التشغيل السريع التي تم تكوينها وتنقل مفاتيح الأسهم في النافذة المنبثقة.
bn_bd: প্রতিটি কীপ্রেস কতটা ভলিউম পরিবর্তন করে। পপআপে মিডিয়া কী, কনফিগার করা হটকি এবং তীর-কী নেভিতে প্রযোজ্য।
ca: Quant canvia el volum cada tecla que prem. S'aplica a les tecles multimèdia, les tecles d'accés directe configurades i la navegació amb les fletxes a la finestra emergent.
cs: Jak moc každé stisknutí klávesy změní hlasitost. Platí pro mediální klávesy, nakonfigurované klávesové zkratky a navigaci pomocí šipek ve vyskakovacím okně.
da: Hvor meget hvert tastetryk ændrer lydstyrken. Gælder for medietaster, konfigurerede genvejstaster og piletastnavigation i pop op-vinduet.
de_de: Wie stark jeder Tastendruck die Lautstärke ändert. Gilt für Medientasten, konfigurierte Hotkeys und die Pfeiltastennavigation im Popup.
el: Πόσο αλλάζει η ένταση κάθε πάτημα πλήκτρων. Ισχύει για πλήκτρα πολυμέσων, διαμορφωμένα πλήκτρα πρόσβασης και πλοήγηση με βέλη στο αναδυόμενο παράθυρο.
es_es: Cuánto cambia el volumen con cada pulsación de tecla. Se aplica a las teclas multimedia, las teclas de acceso rápido configuradas y la navegación con teclas de flecha en la ventana emergente.
fi: Kuinka paljon jokainen näppäinpainallus muuttaa äänenvoimakkuutta. Koskee medianäppäimiä, määritettyjä pikanäppäimiä ja nuolinäppäimiä ponnahdusikkunassa.
fr_ca: Dans quelle mesure chaque pression sur une touche modifie le volume. S'applique aux touches multimédias, aux raccourcis clavier configurés et à la navigation par touches fléchées dans la fenêtre contextuelle.
gu_in: દરેક કી દબાવવાથી વોલ્યુમ કેટલું બદલાય છે. પૉપઅપમાં મીડિયા કી, રૂપરેખાંકિત હોટકી અને એરો-કી નેવી પર લાગુ થાય છે.
he: עד כמה כל לחיצה על מקש משנה את עוצמת הקול. חל על מקשי מדיה, מקשי קיצור מוגדרים וניווט מקש חצים בחלון הקופץ.
hi: प्रत्येक कीप्रेस का वॉल्यूम कितना बदलता है। पॉपअप में मीडिया कुंजियों, कॉन्फ़िगर की गई हॉटकी और एरो-कुंजी नेविगेशन पर लागू होता है।
hr: Koliko svaki pritisak tipke mijenja glasnoću. Primjenjuje se na medijske tipke, konfigurirane prečace i navigaciju pomoću tipki sa strelicama u skočnom prozoru.
hu: Mennyire változtatja meg a hangerőt minden egyes gombnyomás. A médiabillentyűkre, a konfigurált gyorsbillentyűkre és a felugró ablakban lévő nyílbillentyűs navigációra vonatkozik.
id: Seberapa besar perubahan volume setiap penekanan tombol. Berlaku untuk tombol media, tombol pintas yang dikonfigurasi, dan navigasi tombol panah di munculan.
it: Di quanto ogni pressione di un tasto modifica il volume. Si applica ai tasti multimediali, ai tasti di scelta rapida configurati e alla navigazione con tasti freccia nel popup.
ja: キーを押すたびに音量がどのくらい変化しますか。メディア キー、設定されたホットキー、ポップアップの矢印キー ナビゲーションに適用されます。
kn_in: ಪ್ರತಿ ಕೀ ಪ್ರೆಸ್ ವಾಲ್ಯೂಮ್ ಅನ್ನು ಎಷ್ಟು ಬದಲಾಯಿಸುತ್ತದೆ. ಪಾಪ್‌ಅಪ್‌ನಲ್ಲಿ ಮೀಡಿಯಾ ಕೀಗಳು, ಕಾನ್ಫಿಗರ್ ಮಾಡಲಾದ ಹಾಟ್‌ಕೀಗಳು ಮತ್ತು ಬಾಣ-ಕೀ ನ್ಯಾವ್‌ಗೆ ಅನ್ವಯಿಸುತ್ತದೆ.
ko: 키를 누를 때마다 볼륨이 변경되는 정도입니다. 팝업의 미디어 키, 구성된 단축키 및 화살표 키 탐색에 적용됩니다.
ml_in: ഓരോ കീ പ്രസ്സും എത്രമാത്രം വോളിയം മാറ്റുന്നു. പോപ്പ്അപ്പിലെ മീഡിയ കീകൾ, കോൺഫിഗർ ചെയ്‌ത ഹോട്ട്‌കീകൾ, ആരോ-കീ nav എന്നിവയ്‌ക്ക് ബാധകമാണ്.
mr_in: प्रत्येक की दाबल्याने आवाज किती बदलतो. पॉपअपमधील मीडिया की, कॉन्फिगर केलेल्या हॉटकी आणि बाण-की nav वर लागू होते.
ms: Berapa banyak setiap tekan kekunci mengubah kelantangan. Digunakan pada kekunci media, kekunci panas yang dikonfigurasikan dan navigasi kekunci anak panah dalam pop timbul.
nb: Hvor mye hvert tastetrykk endrer volumet. Gjelder mediataster, konfigurerte hurtigtaster og piltastnavigering i popup-vinduet.
nl_nl: Hoeveel elke toetsaanslag het volume verandert. Geldt voor mediatoetsen, geconfigureerde sneltoetsen en navigatie met pijltjestoetsen in de pop-up.
or_in: ପ୍ରତ୍ୟେକ କିପ୍ରେସ୍ ଭଲ୍ୟୁମ୍ କେତେ ପରିବର୍ତ୍ତନ କରେ | ମିଡିଆ ଚାବି, ବିନ୍ୟାସିତ ହଟ୍କି, ଏବଂ ପପ୍ଅପ୍ ରେ ତୀର-କି ନାଭ ପାଇଁ ପ୍ରଯୁଜ୍ୟ |
pa_in: ਹਰੇਕ ਕੀਪ੍ਰੈਸ ਵਾਲੀਅਮ ਨੂੰ ਕਿੰਨਾ ਬਦਲਦਾ ਹੈ। ਪੌਪਅੱਪ ਵਿੱਚ ਮੀਡੀਆ ਕੁੰਜੀਆਂ, ਕੌਂਫਿਗਰ ਕੀਤੀਆਂ ਹੌਟਕੀਜ਼, ਅਤੇ ਐਰੋ-ਕੁੰਜੀ nav 'ਤੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ।
pl: Jak każde naciśnięcie klawisza zmienia głośność. Dotyczy klawiszy multimedialnych, skonfigurowanych skrótów klawiszowych i nawigacji za pomocą klawiszy strzałek w wyskakującym okienku.
pt_br: Quanto cada pressionamento de tecla altera o volume. Aplica-se a teclas de mídia, teclas de atalho configuradas e navegação com teclas de seta no pop-up.
ro: Cât de mult modifică volumul la fiecare apăsare de tastă. Se aplică tastelor media, tastelor rapide configurate și navigării cu tastele săgeată din fereastra pop-up.
ru: Насколько сильно изменяется громкость при каждом нажатии клавиши. Применяется к мультимедийным клавишам, настроенным горячим клавишам и навигации с помощью клавиш со стрелками во всплывающем окне.
sk: O koľko každé stlačenie klávesu zmení hlasitosť. Vzťahuje sa na mediálne klávesy, nakonfigurované klávesové skratky a navigáciu so šípkami v kontextovom okne.
sl_si: Koliko vsak pritisk tipke spremeni glasnost. Velja za medijske tipke, konfigurirane bližnjične tipke in navigacijo s puščičnimi tipkami v pojavnem oknu.
sv: Hur mycket varje knapptryckning ändrar volymen. Gäller mediatangenter, konfigurerade snabbtangenter och pilknappsnavigering i popup-fönstret.
ta_in: ஒவ்வொரு விசை அழுத்தும் அளவை எவ்வளவு மாற்றுகிறது. மீடியா விசைகள், உள்ளமைக்கப்பட்ட ஹாட்ஸ்கிகள் மற்றும் பாப்அப்பில் உள்ள அம்பு-விசை nav ஆகியவற்றுக்குப் பொருந்தும்.
te_in: ప్రతి కీ ప్రెస్ వాల్యూమ్‌ను ఎంత మారుస్తుంది. పాప్‌అప్‌లో మీడియా కీలు, కాన్ఫిగర్ చేయబడిన హాట్‌కీలు మరియు బాణం-కీ navకి వర్తిస్తుంది.
th: การกดแต่ละครั้งจะเปลี่ยนระดับเสียงมากแค่ไหน ใช้กับปุ่มมีเดีย ปุ่มลัดที่กำหนดค่า และการนำทางด้วยปุ่มลูกศรในป๊อปอัป
tr: Her tuşa basıldığında ses düzeyi ne kadar değişir. Açılan penceredeki medya tuşları, yapılandırılmış kısayol tuşları ve ok tuşu gezintisi için geçerlidir.
uk: На скільки кожне натискання клавіші змінює гучність. Застосовується до мультимедійних клавіш, налаштованих гарячих клавіш і навігації за допомогою клавіш зі стрілками у спливаючому вікні.
ur_pk: ہر کی پریس والیوم کو کتنا بدلتا ہے۔ پاپ اپ میں میڈیا کیز، کنفیگر شدہ ہاٹکیز، اور ایرو کلید نیوی پر لاگو ہوتا ہے۔
vi: Mỗi lần nhấn phím sẽ thay đổi âm lượng bao nhiêu. Áp dụng cho các phím phương tiện, phím nóng được định cấu hình và điều hướng bằng phím mũi tên trong cửa sổ bật lên.
zh_hans: 每次按键改变音量的幅度。适用于媒体键、自定义快捷键以及弹窗中的方向键导航。
zh_hant: 每次按鍵都會改變音量的程度。適用於彈出視窗中的媒體鍵、配置的熱鍵和箭頭鍵導覽。

source: How the volume indicator appears
ar_sa: كيف يظهر مؤشر مستوى الصوت
bn_bd: কিভাবে ভলিউম নির্দেশক প্রদর্শিত হয়
ca: Com apareix l'indicador de volum
cs: Jak se zobrazuje indikátor hlasitosti
da: Hvordan lydstyrkeindikatoren vises
de_de: So erscheint die Lautstärkeanzeige
el: Πώς εμφανίζεται η ένδειξη έντασης
es_es: Cómo aparece el indicador de volumen
fi: Kuinka äänenvoimakkuuden ilmaisin näkyy
fr_ca: Comment apparaît l'indicateur de volume
gu_in: વોલ્યુમ સૂચક કેવી રીતે દેખાય છે
he: כיצד מופיע מחוון עוצמת הקול
hi: वॉल्यूम संकेतक कैसे दिखाई देता है
hr: Kako se pojavljuje indikator glasnoće
hu: Hogyan jelenik meg a hangerőjelző
id: Bagaimana indikator volume muncul
it: Come appare l'indicatore del volume
ja: 音量インジケーターの表示方法
kn_in: ಪರಿಮಾಣ ಸೂಚಕವು ಹೇಗೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ
ko: 볼륨 표시기가 나타나는 방식
ml_in: വോളിയം സൂചകം എങ്ങനെ ദൃശ്യമാകുന്നു
mr_in: व्हॉल्यूम इंडिकेटर कसा दिसतो
ms: Bagaimana penunjuk volum muncul
nb: Hvordan volumindikatoren vises
nl_nl: Hoe de volume-indicator verschijnt
or_in: ଭଲ୍ୟୁମ୍ ସୂଚକ କିପରି ଦେଖାଯାଏ |
pa_in: ਵਾਲੀਅਮ ਇੰਡੀਕੇਟਰ ਕਿਵੇਂ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ
pl: Jak wygląda wskaźnik głośności
pt_br: Como o indicador de volume aparece
ro: Cum apare indicatorul de volum
ru: Как появляется индикатор громкости
sk: Ako sa zobrazuje indikátor hlasitosti
sl_si: Kako se prikaže indikator glasnosti
sv: Hur volymindikatorn visas
ta_in: தொகுதி காட்டி எப்படி தோன்றும்
te_in: వాల్యూమ్ సూచిక ఎలా కనిపిస్తుంది
th: ตัวบ่งชี้ระดับเสียงปรากฏขึ้นอย่างไร
tr: Ses seviyesi göstergesi nasıl görünür?
uk: Як виглядає індикатор гучності
ur_pk: والیوم انڈیکیٹر کیسے ظاہر ہوتا ہے۔
vi: Cách hiển thị chỉ báo âm lượng
zh_hans: 音量提示的显示样式
zh_hant: 音量指示器如何顯示

source: HUD Style
ar_sa: HUD النمط
bn_bd: HUD শৈলী
ca: HUD Estil
cs: HUD styl
da: HUD Stil
de_de: HUD Stil
el: HUD Στυλ
es_es: HUD Estilo
fi: HUD Tyyli
fr_ca: Style du HUD
gu_in: HUD શૈલી
he: HUD סגנון
hi: HUD शैली
hr: HUD Stil
hu: HUD Stílus
id: HUD Gaya
it: HUD Stile
ja: HUD スタイル
kn_in: HUD ಶೈಲಿ
ko: HUD 스타일
ml_in: HUD ശൈലി
mr_in: HUD शैली
ms: HUD Gaya
nb: HUD Stil
nl_nl: HUD Stijl
or_in: HUD ଶୈଳୀ
pa_in: HUD ਸ਼ੈਲੀ
pl: HUD Styl
pt_br: HUD Estilo
ro: HUD Stil
ru: HUD Стиль
sk: HUD štýl
sl_si: HUD Slog
sv: HUD Stil
ta_in: HUD உடை
te_in: HUD శైలి
th: HUD สไตล์
tr: HUD Stil
uk: HUD Стиль
ur_pk: HUD انداز
vi: HUD Phong cách
zh_hans: HUD 样式
zh_hant: HUD 風格

source: Icon Style
ar_sa: نمط الرمز
bn_bd: আইকন স্টাইল
ca: Estil d'icona
cs: Styl ikony
da: Ikonstil
de_de: Symbolstil
el: Στυλ εικονιδίου
es_es: Estilo de icono
fi: Kuvakkeen tyyli
fr_ca: Style d'icône
gu_in: આઇકોન સ્ટાઇલ
he: סגנון אייקונים
hi: चिह्न शैली
hr: Stil ikone
hu: Ikonstílus
id: Gaya Ikon
it: Stile icona
ja: アイコンのスタイル
kn_in: ಐಕಾನ್ ಶೈಲಿ
ko: 아이콘 스타일
ml_in: ഐക്കൺ ശൈലി
mr_in: चिन्ह शैली
ms: Gaya Ikon
nb: Ikonstil
nl_nl: Pictogramstijl
or_in: ଆଇକନ୍ ଶ Style ଳୀ
pa_in: ਆਈਕਨ ਸਟਾਈਲ
pl: Styl ikony
pt_br: Estilo do ícone
ro: Stil pictogramă
ru: Стиль иконки
sk: Štýl ikony
sl_si: Slog ikone
sv: Ikonstil
ta_in: ஐகான் உடை
te_in: ఐకాన్ శైలి
th: สไตล์ไอคอน
tr: Simge Stili
uk: Стиль значка
ur_pk: آئیکن اسٹائل
vi: Kiểu biểu tượng
zh_hans: 图标样式
zh_hant: 圖示樣式

source: Ignore app
ar_sa: تجاهل التطبيق
bn_bd: অ্যাপ উপেক্ষা করুন
ca: Ignora l'aplicació
cs: Ignorovat aplikaci
da: Ignorer app
de_de: App ignorieren
el: Αγνοήστε την εφαρμογή
es_es: Ignorar aplicación
fi: Ohita sovellus
fr_ca: Ignorer l'application
gu_in: એપ્લિકેશનને અવગણો
he: התעלם מהאפליקציה
hi: ऐप पर ध्यान न दें
hr: Ignoriraj aplikaciju
hu: Alkalmazás figyelmen kívül hagyása
id: Abaikan aplikasi
it: Ignora app
ja: アプリを無視
kn_in: ಅಪ್ಲಿಕೇಶನ್ ನಿರ್ಲಕ್ಷಿಸಿ
ko: 앱 무시
ml_in: ആപ്പ് അവഗണിക്കുക
mr_in: ॲपकडे दुर्लक्ष करा
ms: Abaikan apl
nb: Ignorer app
nl_nl: App negeren
or_in: ଆପ୍ ଉପେକ୍ଷା କରନ୍ତୁ |
pa_in: ਐਪ ਨੂੰ ਅਣਡਿੱਠ ਕਰੋ
pl: Ignoruj aplikację
pt_br: Ignorar aplicativo
ro: Ignorați aplicația
ru: Игнорировать приложение
sk: Ignorovať aplikáciu
sl_si: Ignoriraj aplikacijo
sv: Ignorera app
ta_in: பயன்பாட்டைப் புறக்கணிக்கவும்
te_in: యాప్‌ను విస్మరించండి
th: ไม่สนใจแอป
tr: Uygulamayı yoksay
uk: Ігнорувати програму
ur_pk: ایپ کو نظر انداز کریں۔
vi: Bỏ qua ứng dụng
zh_hans: 忽略 App
zh_hant: 忽略應用程式
